/*  Canvases  */
"38mm" = "38mm"; 

/*  Layers  */
"Layer 1" = "Tela 1"; 
"Labels" = "Etiquetas"; 
"Background" = "Fundo"; 

/*  Graphics  */
"Paginated" = "Paginated"; 
"Modal Sheet" = "Modal Sheet"; 
"Body Short\nCopy Stacked\nBody Short Copy Stacked Long Ti…\nFN 1 SHORT" = "Body Short\nCopy Stacked\nBody Short Copy Stacked Long Ti…\nFN 1 SHORT"; 
"Body Short Copy\nStacked for the Longer Titles that become long" = "Body Short Copy\nStacked for the Longer Titles that become long"; 
"Body Short Copy\nStacked\nFootnote 1 Short" = "Body Short Copy\nStacked\nFootnote 1 Short"; 
"Body Short Copy\nStacked for the Longer Titles" = "Body Short Copy\nStacked for the Longer Titles"; 
"Herkimer Coffee\n901 Dexter Ave N\nSeattle, WA" = "Herkimer Coffee\n901 Dexter Ave N\nSeattle, WA"; 
"Body Short Copy\nStacked" = "Body Short Copy\nStacked"; 
"Body Short Copy\nFootnote 1 Short" = "Body Short Copy\nFootnote 1 Short"; 
"Table Rows" = "Table Rows"; 
"Small" = "Pequeno"; 
"Small" = "Pequeno"; 
"Small" = "Pequeno"; 
"xSmall" = "Extrapeq"; 
"xSmall" = "Extrapeq"; 
"xSmall" = "Extrapeq"; 
"Footnote — 12pt Regular, 14.5pt L, 0.45T" = "Nota de Rodapé — 12 pt Normal, 14,5 pt E, 0,45 J"; 
"Caption 2 — 13pt Regular, 15.5pt L, 0.4T" = "Legenda 2 — 13 pt Normal, 15,5 pt E, 0,4 J"; 
"Caption 1 — 14pt Regular, 16.5pt L, 0.4T" = "Legenda 1 — 14 pt Normal, 16,5 pt E, 0,4 J"; 
"Body — 15pt Regular, 17.5pt L, 0.05T" = "Texto — 15 pt Normal, 17,5 pt E, 0,05 J"; 
"Headline — 15pt Semibold, 17.5pt L, 0.1T" = "Título — 15 pt Seminegrito, 17,5 pt E, 0,1 J"; 
"Paginated" = "Paginadas"; 
"Modal Sheet" = "Folha Modal"; 
"Hierarchical" = "Hierárquicas"; 
"Menu\nThree-button layout" = "Menu\nLayout com três botões"; 
"Notifications\nShort Look & Long Look" = "Avisos\nOlhada Rápida e Olhada Demorada"; 
"App Icons" = "Ícones do App"; 
"@2×" = "@2×"; 
"Companion\nSettings @3×" = "Ajustes\nComplementares em triplo"; 
"Notification\nCenter" = "Central de Avisos"; 
"Home Screen\n& Long Look" = "Tela Inicial e \nOlhada Demorada"; 
"Short Look" = "Olhada Rápida"; 
"Table Rows\nWith icon variants" = "Linhas de Tabela\nCom variantes de ícone"; 
"Buttons\nIn side-by-side and full-width variants" = "Botões\nNas variantes lado a lado e largura completa"; 
"Text Styles \nUse these specimens to get the correct leading and tracking values" = "Estilos de Texto\nUse estes exemplos para obter os valores de espaços à esquerda e de espacejamento corretos"; 
"Version 1.0.1 — July 31, 2015" = "Versão 1.0.1 — 31 de julho de 2015"; 
"By the Omni Group" = "Da The Omni Group"; 
"Screens and Bezels" = "Telas e Molduras"; 
